Repository: dipendradubey/Gaddi24
Catalog: Gaddi24/Localization/*.lproj/Localizable.strings
Languages: gu

# BTN_LOGIN
source: LOGIN
gu: પ્રવેશ કરો

# BTN_SEND_MESSAGE
source: SEND MESSAGE
gu: સંદેશ મોકલો

# BTN_UPDATE_PASSWORD
source: UPDATE PASSWORD
gu: પાસવર્ડ અપડેટ કરો

# BTN_SAVE_SETTINGS
source: SAVE SETTINGS
gu: સેટિંગ્સ સાચવો

# BTN_TRACK_VEHICLE
source: Track Vehicle
gu: વાહન ટ્રેક કરો

# BTN_HIDE
source: HIDE
gu: છુપાવો

# BTN_DONT_SHOW_AGAIN
source: Don't show again
gu: ફરીથી બતાવશો નહીં

# BTN_RENEW
source: RENEW
gu: નવીકરણ

# BTN_CREATE_TRIP
source: CREATE TRIP
gu: સફર બનાવો

# BTN_UPDATE_TRIP
source: UPDATE TRIP
gu: સફર અપડેટ કરો

# ITEM_TRIPS
source: Trips
gu: સફરો

# ITEM_REPORTS
source: Reports
gu: અહેવાલ

# ITEM_CONTACT_US
source: Contact Us
gu: અમારો સંપર્ક કરો

# ITEM_MY_ACCOUNT
source: My Account
gu: મારું ખાતું

# ITEM_PAY
source: Pay Now
gu: હવે પૈસા આપો

# ITEM_SETTINGS
source: Settings
gu: સેટિંગ્સ

# ITEM_LOGOUT
source: Logout
gu: બહાર નીકળો

# ITEM_BIRDVIEW
source: Bird View
gu: ઉંચાઈ થી જુઓ

# ITEM_NOTIFICATION
source: Notification
gu: સૂચનાઓ

# ITEM_HOME
source: Dashboard
gu: ડેશબોર્ડ

# ITEM_SHARE_LINK
source: Share Link
gu: લિંક્સ શેર કરો

# ITEM_TRACK
source: Track
gu: ટ્રેક

# ITEM_PLAYBACK
source: Playback
gu: પ્લેબેક

# ITEM_COMMAND
source: Command
gu: આદેશ

# ITEM_SUMMARY
source: Summary
gu: સારાંશ

# ITEM_VEHICLE
source: Vehicle
gu: વાહન

# ITEM_SPEED
source: Speed
gu: ગતિ

# ITEM_DATE
source: Date
gu: તારીખ

# ITEM_NORMAL
source: Normal
gu: સામાન્ય

# ITEM_SATELLITE
source: Satellite
gu: સેટેલાઈટ

# ITEM_TERRAIN
source: Terrain
gu: વિસ્તાર

# ITEM_VERY_SLOW
source: Very slow
gu: ખૂબ ધીમું

# ITEM_SLOW
source: Slow
gu: ધીમું

# ITEM_FAST
source: Fast
gu: ઝડપી

# ITEM_VERY_FAST
source: Very fast
gu: ખૂબ ઝડપી

# ITEM_TODAY
source: Today
gu: આજે

# ITEM_YESTERDAY
source: Yesterday
gu: ગઇકાલે

# ITEM_BEFORE_YESTERDAY
source: Before yesterday
gu: ગઈકાલ પહેલા

# ITEM_HOUR_AGO
source: Hour ago
gu: કલાક પહેલા

# ITEM_USER_DEFINED
source: User-defined
gu: વપરાશકર્તા વ્યાખ્યાયિત

# ITEM_ONE_DAY
source: 1 Day
gu: 1 દિવસ

# ITEM_TWO_DAY
source: 2 Day
gu: 2 દિવસ

# ITEM_WEEK
source: Week
gu: અઠવાડિયું

# ITEM_SEARCH
source: Search Location
gu: સ્થાન શોધો

# ITEM_EDIT_TRIP
source: Edit Trip
gu: સફર સંપાદિત કરો

# ITEM_START_TRIP
source: Start Trip
gu: સફર શરૂ કરો

# ITEM_STOP_TRIP
source: Stop Trip
gu: સફરને રોકો

# ITEM_DELETE_TRIP
source: Delete Trip
gu: સફરને કાઢી નાખો

# ITEM_EMAIL_TRIP
source: Email Trip
gu: સફરને ઇમેઇલ કરો

# ITEM_GENERATE_TRIP_REPORT
source: Generate Trip Report
gu: રિપોર્ટ બનાવો

# ITEM_MARK_READ
source: Mark as Read
gu: વાંચો તરીકે ચિહ્નિત કરો

source: Today
gu: આજે

# RB_10
source: 10 seconds
gu: 10 સેકન્ડ

# RB_20
source: 20 seconds
gu: 20 સેકન્ડ

# RB_30
source: 30 seconds
gu: 30 સેકન્ડ

# RB_60
source: 60 seconds
gu: 60 સેકન્ડ

source: seconds
gu: સેકન્ડ

# RB_DASHBOARD
source: Dashboard
gu: ડેશબોર્ડ

# RB_BIRDVIEW
source: Bird View
gu: પક્ષી દૃશ્ય

# CB_NOTIFICATION
source: Toggle Push Notifications
gu: સૂચના બતાઓ

# CB_SEND_SMS
source: Send SMS
gu: સંદેશ મોકલો

# NAVIGATION_OPEN
source: open drawer
gu: ડ્રોઅર ખોલો

# NAVIGATION_CLOSE
source: close drawer
gu: ડ્રોઅર બંધ કરો

# TITLE_DASHBOARD
source: Dashboard
gu: ડેશબોર્ડ

# TITLE_REPORTS
source: Reports
gu: અહેવાલો

# TITLE_CONTACT_US
source: Contact Us
gu: અમને સંપર્ક કરો

# TITLE_MY_ACCOUNT
source: My Account
gu: મારું ખાતું

# TITLE_SETTINGS
source: Settings
gu: સેટિંગ્સ

# TITLE_NOTIFICATIONS
source: Notifications
gu: સૂચનાઓ

# TITLE_BIRDVIEW
source: Bird View
gu: પક્ષી દૃશ્ય

# TITLE_TRIPS
source: Trips
gu: સફર

# TITLE_TRIP_DETAIL
source: Trip Details
gu: સફરની વિગતો

# HINT_USERNAME
source: Username
gu: વપરાશકર્તા નામ

# HINT_PASSWORD
source: Password
gu: પાસવર્ડ

# HINT_MESSAGE
source: Type your message here
gu: તમારો સંદેશ અહીં લખો

# HINT_OLD_PASSWORD
source: Old Password
gu: જુનો પાસવર્ડ

# HINT_NEW_PASSWORD
source: New Password
gu: નવો પાસવર્ડ

# HINT_CONFIRM_PASSWORD
source: Confirm Password
gu: પાસવર્ડની પુષ્ટિ કરો

# HINT_SEARCH
source: Search Vehicle
gu: વાહન શોધો

# HINT_TRIP_NAME
source: Trip Name
gu: સફરનું નામ

# HINT_DRIVER_NAME
source: Driver Name
gu: ડ્રાઇવરનું નામ

# HINT_DRIVER_NUMBER
source: Driver Mobile Number
gu: ડ્રાઇવરનો મોબાઇલ નંબર

# HINT_TRIP_DESCRIPTION
source: Trip Description
gu: સફર વર્ણન

# HINT_TRIP_START_DATE_TIME
source: Trip Start
gu: સફરની શરૂઆત

# HINT_TRIP_END_DATE_TIME
source: Trip End
gu: સફરનો અંત

# HINT_TRIP_CUST_NAME
source: Customer Name
gu: ગ્રાહક નું નામ

# HINT_TRIP_CUST_NUMBER
source: Customer Number
gu: ગ્રાહકનો મોબાઇલ નંબર

# HINT_TRIP_CUST_EMAIL
source: Customer Email
gu: ગ્રાહકનું ઇમેઇલ

# HINT_TRIP_RATE_PER_KM
source: Rate per Kms
gu: કિલોમીટર દીઠ ભાવ

# HINT_SEARCH_LOCATION
source: Enter location hereâ€¦
gu: અહીં સ્થાન દાખલ કરો…

# CONNECTION_ERROR
source: The internet connection appears to be offline.
gu: ઇન્ટરનેટ કનેક્શન ઑફલાઇન લાગે છે.

# SERVER_ERROR
source: We are having trouble connecting to server. Please try again later.
gu: અમને સર્વરથી કનેક્ટ કરવામાં મુશ્કેલી આવી રહી છે. પછીથી ફરી પ્રયત્ન કરો.

# ERROR_USERNAME
source: Please enter username
gu: કૃપા કરીને વપરાશકર્તા નામ દાખલ કરો

# ERROR_PASSWORD
source: Please enter password
gu: કૃપા કરીને પાસવર્ડ દાખલ કરો

# ERROR_INVALID_CREDENTIALS
source: Invalid Username or Password
gu: અમાન્ય વપરાશકર્તાનામ અથવા પાસવર્ડ

# ERROR_MESSAGE
source: Please enter message
gu: કૃપા કરીને સંદેશ દાખલ કરો

# ERROR_OLD_PASSWORD
source: Please enter old password
gu: કૃપા કરીને જૂનો પાસવર્ડ દાખલ કરો

# ERROR_NEW_PASSWORD
source: Please enter new password
gu: કૃપા કરી નવો પાસવર્ડ દાખલ કરો

# ERROR_CONFIRM_PASSWORD
source: Please confirm password
gu: કૃપા કરીને પાસવર્ડની પુષ્ટિ કરો

# ERROR_NO_PASSWORD_MATCH
source: Passwords do not match
gu: પાસવર્ડ્સ મેળ ખાતા નથી

# ERROR_NO_NOTIFICATIONS
source: No Notifications
gu: કોઈ સૂચનાઓ નથી

# ERROR_FAIl_TO_MARK_AS_READ
source: Mark As Read Fail. Try Again.
gu: નિષ્ફળ તરીકે માર્ક કરો. ફરીથી પ્રયત્ન કરો.

# ERROR_VEHICLE_ID
source: Please select Vehicle
gu: કૃપા કરીને વાહન પસંદ કરો

# ERROR_INPUT_FIELD
source: Please enter %@
gu: કૃપા કરીને %@ દાખલ કરો

# ERROR_END_START_DATE
source: Start date can't be greater than end date
gu: પ્રારંભ તારીખ સમાપ્તિ તારીખ કરતા મોટી ન હોઇ શકે

# ERROR_NO_REPORTS
source: No Reports
gu: કોઈ અહેવાલો નથી

# ERROR_NO_PLAYBACK
source: No moving data available for the selected period.
gu: પસંદ કરેલા સમયગાળા માટે કોઈ મૂવિંગ ડેટા ઉપલબ્ધ નથી.

# ERROR_FAIL_ACTIVATE_PARKING_MODE
source: Fail to activate parking mode
gu: પાર્કિંગ મોડને સક્રિય કરવામાં નિષ્ફળ

# ERROR_FAIL_DEACTIVATE_PARKING_MODE
source: Fail to deactivate parking mode
gu: પાર્કિંગ મોડને નિષ્ક્રિય કરવામાં નિષ્ફળ

# ERROR_END_START_DATETIME
source: Start datetime can't be greater than end datetime
gu: પ્રારંભ તારીખ સમય સમાપ્તિ તારીખ સમય કરતા વધુ હોઈ શકતો નથી

# ERROR_TRIP_NAME
source: Please enter trip name
gu: કૃપા કરીને સફરનું નામ દાખલ કરો

# ERROR_VALID_MOBILE_NUMBER
source: Please enter valid mobile number
gu: કૃપા કરી માન્ય મોબાઇલ નંબર દાખલ કરો

# ERROR_TRIP_DESCRIPTION
source: Please enter trip description
gu: કૃપા કરીને સફર વર્ણન દાખલ કરો

# ERROR_VALID_EMAIL
source: Please enter valid email address
gu: કૃપા કરીને માન્ય ઇમેઇલ દાખલ કરો

# ERROR_NO_VEHICLES_TRIP
source: No vehicles available to create trip
gu: સફર બનાવવા માટે કોઈ વાહનો ઉપલબ્ધ નથી

# ERROR_SEARCH_LOCATION
source: Please enter location
gu: કૃપા કરી સ્થાન દાખલ કરો

# TV_APP_VERSION
source: Version %@
gu: સંસ્કરણ %@

# TV_AUTO_REFRESH
source: Auto Refresh
gu: સ્વત. તાજું કરો

# TV_NOTIFICATIONS
source: Notifications
gu: સૂચનાઓ

# TV_NAME
source: Name:
gu: નામ:

# TV_ADDRESS
source: Address:
gu: સરનામું:

# TV_SUPPORT
source: Support:
gu: આધાર:

# TV_EMAIL
source: Email:
gu: ઇમેઇલ:

# TV_VIEW_DETAILS
source: <u>View Details</u>
gu: <u>વિગતો જુઓ</u>

# TV_START_DATE_TIME
source: Start Date Time
gu: પ્રારંભ સમય

# TV_END_DATE_TIME
source: End Date Time
gu: સમાપ્તિ સમય

# TV_CUT_OFF_ENGINE
source: Cut-off Engine
gu: એન્જિન બંધ કરો

# TV_RESTORE_ENGINE
source: Restore Engine
gu: એન્જિન ચાલુ કરો

# TV_CUT_OFF_AC
source: Cut-off AC
gu: એ.સી બંધ કરો

# TV_RESTORE_AC
source: Restore AC
gu: એ.સી ચાલુ કરો

# TV_COMMAND_COUNTDOWN
source: Please wait for %d seconds to access command
gu: કૃપા કરીને આદેશ એક્સેસ કરવા માટે %d સેકંડની રાહ જુઓ

# TV_DATE_INFO
source: - select date from here
gu: - અહીંથી તારીખ પસંદ કરો

# TV_SPEED_INFO
source: - select speed from here
gu: - અહીંથી ગતિ પસંદ કરો

# TV_LANGUAGE
source: Language
gu: ભાષા

# TV_COMMAND
source: Command
gu: આદેશ

# TV_COMMAND_STATUS
source: Command Status
gu: આદેશ સ્થિતિ

# TV_INITIATED_ON
source: Initiated On
gu: પર શરૂ કર્યું

# TV_PROCESSED_ON
source: Processed On
gu: પર પૂરું થાયૂ

# TV_STARTUP_SCREEN
source: Startup Screen
gu: સ્ટાર્ટઅપ સ્ક્રીન

# TV_TRIP_NAME
source: Trip Name
gu: સફરનું નામ

# TV_TRIP_DRIVER_NAME
source: Driver Name
gu: ડ્રાઇવરનું નામ

# TV_TRIP_START_DATETIME
source: Trip Start
gu: સફરની શરૂઆત

# TV_TRIP_END_DATETIME
source: Trip End
gu: સફરનો અંત

# TV_TRIP_DURATION
source: Trip Duration
gu: સફરનો સમયગાળો

# TV_VEHICLE_NAME
source: Vehicle Name
gu: વાહનનું નામ

# TV_NO_TRIPS_AVAILABLE
source: No Trips Available
gu: કોઈ સફર ઉપલબ્ધ નથી

# TV_DISTANCE_LABEL
source: Distance
gu: અંતર

# TV_FUEL_LABEL
source: Fuel
gu: ઇંધણ

# TV_MAX_SPEED
source: Max Speed
gu: અધિકતમ ગતિ

# TV_TRIP_CUST_NUMBER
source: Mobile Number
gu: મોબાઇલ નંબર

# TV_TRIP_CUST_NAME
source: Customer Name
gu: ગ્રાહક નું નામ

# TV_TOTAL_MOVING
source: Total Moving Time
gu: કુલ ગતિમાન સમય

# TV_TOTAL_STOP
source: Total Stop Time
gu: કુલ વિરામ નો સમય

# TV_TOTAL_IDLE
source: Total Idle Time
gu: કુલ ચાવી શરૂ રેહવા નો સમય

# TAB_ALL
source: All (%d)
gu: બધા (%d)

# TAB_ACTIVE
source: Active (%d)
gu: સક્રિય (%d)

# TAB_IDLE
source: Idle (%d)
gu: ચાવી શરૂ (%d)

# TAB_STOP
source: Stop (%d)
gu: વિરામ (%d)

# TAB_UNREACHABLE
source: Unreachable (%d)
gu: પોહચી ના શકાય તેવું (%d)

# TAB_INACTIVE
source: Inactive (%d)
gu: નિષ્ક્રિય (%d)

# ALERT_LOGOUT
source: Are you sure you want to log out?
gu: શું તમે ખરેખર લૉગ આઉટ કરવા માંગો છો?

# ALERT_BUTTON_YES
source: Yes
gu: હા

# ALERT_BUTTON_NO
source: No
gu: ના

# ALERT_BUTTON_OK
source: OK
gu: સારું

# ALERT_BUTTON_CANCEL
source: Cancel
gu: રદ કરવું

# ALERT_RETRY
source: Retry
gu: ફરી પ્રયાસ કરો

# ALERT_SAVE_SETTINGS
source: Settings Saved Successfully
gu: સફળતાપૂર્વક સેટિંગ્સ સાચવી

# ALERT_TRIP
source: Are you sure you want to %@ this trip?
gu: શું તમે ખરેખર આ સફરને %@ માંગો છો?

# ALERT_DELETE
source: delete
gu: કાઢી નાખવા

# ALERT_STOP
source: stop
gu: રોકવા

# ALERT_MARK_ALL_READ
source: Mark all notifications as read
gu: બધી સૂચનાઓ વાંચેલી તરીકે ચિહ્નિત કરો

# ALERT_PARKING_MODE_ACTIVATED
source: Parking mode activated
gu: પાર્કિંગ મોડ સક્રિય થયો

# ALERT_PARKING_MODE_DEACTIVATED
source: Parking mode Deactivated
gu: પાર્કિંગ મોડ નિષ્ક્રિય થયો

# ALERT_NO_LOCATION_FOUND
source: No such location found
gu: આવું કોઈ સ્થાન મળ્યું નથી

# ITEM_HISTORY
source: History
gu: પ્લેબેક

# ITEM_ENGINE
source: Engine
gu: એંજિન
